{"title": "从上海到横店影视城怎么走 ", "content": "1. 上海市内驾车方案1) 从起点向东南方向出发，行驶40米，右转进入人民大道2) 沿人民大道行驶420米，左转进入黄陂北路3) 沿黄陂北路行驶210米，过右侧的福地商务办公楼约110米后，稍向右转进入黄陂南路4) 沿黄陂南路行驶230米，过右侧的K11艺术中心东门约70米后，右转进入淮海中路5) 沿淮海中路行驶280米，过右侧的博银国际大厦约70米后，左转进入重庆南路6) 沿重庆南路行驶30米，朝南北高架路方向，稍向右转上匝道7) 沿匝道行驶440米，直行进入南北高架路8) 沿南北高架路行驶1.6公里，过右侧的东汇广场，朝内环高架路/南浦大桥/沪闵高架路/鲁班路立交方向，稍向右转进入内环鲁班路立交桥9) 沿内环鲁班路立交桥行驶320米，过内环鲁班路立交桥约400米后直行进入内环高架路10) 沿内环高架路行驶3.1公里，过左侧的中煌大厦约1.0公里后，朝沪闵高架路/莘庄立交/上海南站方向，稍向右转进入内环漕溪路立交桥11) 沿内环漕溪路立交桥行驶420米，过内环漕溪北路立交桥直行进入沪闵高架路收起2. 沪闵高架路1) 沿沪闵高架路行驶6.9公里，过沪闵路淀浦河桥直行进入沪昆高速公路收起3. 沪昆高速公路1) 沿沪昆高速公路行驶1.2公里，过莘庄立交桥直行2) 继续沿沪昆高速公路行驶25.1公里，在油墩港桥稍向左转部分路段收费3) 继续沿沪昆高速公路行驶1.2公里，过大港立交桥直行全路段收费4) 继续沿沪昆高速公路行驶22.9公里，直行进入杭州湾环线高速公路全路段收费收起4. 杭州湾环线高速公路1) 沿杭州湾环线高速公路行驶30.1公里，朝杭州方向，稍向右转进入沪昆高速公路全路段收费收起5. 沪昆高速公路1) 沿沪昆高速公路行驶1.1公里，过嘉兴枢纽直行全路段收费2) 继续沿沪昆高速公路行驶43.7公里，在长安公铁朝绍兴/温州/金华/G2501(东段)方向，稍向右转全路段收费3) 继续沿沪昆高速公路行驶380米，过沈士枢纽约490米后直行进入杭州绕城高速公路全路段收费收起6. 杭州绕城高速公路1) 沿杭州绕城高速公路行驶41.2公里，朝金华/温州/G60方向，稍向右转进入沪昆高速公路全路段收费收起7. 沪昆高速公路1) 沿沪昆高速公路行驶670米，过张家畈枢纽直行全路段收费2) 继续沿沪昆高速公路行驶31.2公里，朝温州/S26方向，稍向右转上匝道全路段收费3) 沿匝道行驶990米，过直埠枢纽约260米后直行进入诸永高速公路全路段收费收起8. 金华市内驾车方案1) 沿诸永高速公路行驶19.9公里，直行进入大山脚隧道全路段收费2) 沿大山脚隧道行驶670米，直行进入诸永高速公路全路段收费3) 沿诸永高速公路行驶1.2公里，直行进入后头山隧道全路段收费4) 沿后头山隧道行驶960米，直行进入诸永高速公路全路段收费5) 沿诸永高速公路行驶4.1公里，直行进入茅草尖隧道全路段收费6) 沿茅草尖隧道行驶990米，直行进入诸永高速公路全路段收费7) 沿诸永高速公路行驶500米，直行进入马坞隧道全路段收费8) 沿马坞隧道行驶300米，直行进入诸永高速公路全路段收费9) 沿诸永高速公路行驶4.1公里，直行进入璜山1号隧道全路段收费10) 沿璜山1号隧道行驶270米，直行进入诸永高速公路全路段收费11) 沿诸永高速公路行驶450米，直行进入璜山2号隧道全路段收费12) 沿璜山2号隧道行驶370米，直行进入诸永高速公路全路段收费13) 沿诸永高速公路行驶8.4公里，直行进入雪山隧道全路段收费14) 沿雪山隧道行驶2.2公里，直行进入诸永高速公路全路段收费15) 沿诸永高速公路行驶680米，直行进入球庄隧道全路段收费16) 沿球庄隧道行驶550米，直行进入诸永高速公路全路段收费17) 沿诸永高速公路行驶2.1公里，过枫山村大桥直行进入枫树头隧道全路段收费18) 沿枫树头隧道行驶1.7公里，直行进入诸永高速公路全路段收费19) 沿诸永高速公路行驶1.2公里，直行进入枫树岭隧道全路段收费20) 沿枫树岭隧道行驶1.4公里，直行进入诸永高速公路全路段收费21) 沿诸永高速公路行驶5.0公里，直行进入乌竹岭隧道全路段收费22) 沿乌竹岭隧道行驶700米，直行进入诸永高速公路全路段收费23) 沿诸永高速公路行驶11.4公里，过歌山互通约1.8公里后直行进入里岭隧道全路段收费24) 沿里岭隧道行驶2.4公里，直行进入诸永高速公路全路段收费25) 沿诸永高速公路行驶7.8公里，从横店/S218出口离开稍向右转进入横店互通全路段收费26) 沿横店互通行驶700米，在横店互通右转进入S21827) 沿S218行驶1.6公里，左后方转弯28) 行驶50米，右前方转弯29) 行驶10米，到达终点"}
