{"title": "肾结石哪些食物不宜吃? ", "content": "现实中很多疾病的发生和日常饮食是密切相关的，如果能做到起居有时，饮食有节，甚至大部分癌症也可能避免。现在就肾结石病这一顽症来提醒大家如何用饮食来预防，或使已经患了肾结石者，结石增大的速度减慢，甚至缩小、溶解而排出体外。\r（一）多饮白开水　多饮水使尿液得到稀释，钙离子和草酸根的浓度就会降低，形成不了草酸钙结石。研究表明，增加50％的尿量，可使肾结石发病率下降86％。\r（二）合理补钙，尤其饮食上补钙　肾结石患者往往“谈钙色变”，错误地认为肾结石的元凶是钙，其实不然，肾结石患者也需要补钙。目前医学界从两个不同的角度来解释，肾结石患者为什么要补钙。\r第一是补充钙能与胃肠道中蔬菜含有的草酸结合成不溶性的草酸钙，随粪便排出体外，减少了部分被肠胃吸收和经肾脏排出体外的草酸，从而减少了形成肾结石的几率。\r第二是日本学者提出的“酸碱平衡学说”。即血液呈酸性时，结石容易形成。呈碱性时，抑制结石形成。缺钙时血液偏酸性，合理补钙，血液偏碱，这样反而有利于抑制结石形成。\r（三）限量摄入糖类　美国科学家最新一项研究结果表明，高糖食品的摄入，可以使患肾结石的机会增加，因此，要注意少吃甜食。\r（四）少吃草酸盐含量高的食物　含草酸盐高的食物有番茄、菠菜、草莓、甜菜、巧克力等，过高的草酸盐摄入也是导致肾结石的主要原因之一。\r（五）少吃豆制品　大豆食品含草酸盐和磷酸盐都高，能同肾脏中的钙融合，形成结石。\r（六）睡前慎喝牛奶　睡眠不好的人，睡前喝杯牛奶有助于睡眠。但在睡眠后，尿量减少、浓缩，尿中各种有形物质增加。而饮牛奶后2~3小时，正是钙通过肾脏排泄的高峰。钙通过肾脏在短时间内骤然增多，容易形成结石。因此肾结石患者，睡前就不应喝含钙高的牛奶。\r（七）勿过量服用鱼肝油　鱼肝油富含维生素D，有促进肠膜对钙磷吸收的功能，骤然增加尿液中钙磷的排泄，势必产生沉淀，容易形成结石。\r（八）多食黑木耳　黑木耳中富含多种矿物质和微量元素，能对各种结石产生强烈的化学反应，使结石剥脱、分化、溶解，排出体外。　\r关于肾结石的饮食保健\r1.尿路结石病人不宜多吃糖\r尿路结石病人吃糖过多，不但有碍治疗，而且会促进尿结石进一步形成。实践证明，服糖后尿中的钙离子浓度、草酸及尿的酸度均会增加。钙和草酸均可促进结石形成，三者同时增加更易形成结石。因为尿酸度增加，可使尿酸钙、草酸钙易于沉淀，促使结石形成。因此，患有肾、输尿管和膀胱结石的病人不宜多吃糖。\r2.尿路结石病人忌吃菠菜\r据分析，尿路结石中，最主要的成分为草酸钙。我国尿路结石病人的结石成分为草酸钙者，约占87.5％。在平时，一个正常成人，每天从尿中排出草酸盐为12～40毫克。这些草酸盐一部分来自食物，如果食物中草酸盐摄人量过多，尿液中的草酸钙又处于过饱和状态，多余的草酸钙晶体就可能从尿中析出而形成结石。在食物中，含草酸盐最高的是菠菜，而菠菜又是人们常吃的蔬菜之一。那么吃菠菜会使尿中草酸排泄量发生怎样的变化呢?研究人员曾对10名健康人作了试验，让他们分别食用烫熟和炒熟后的菠菜，然后测定尿液。结果食用200克菠菜后，尿中草酸排泄量明显增高，特别在食后２～４小时达到高峰，８小时后仍高于试验前水平，比未食菠菜者增加草酸20～25毫克，接近于一般人24小时尿草酸的平均量。试验还发现，吃炒熟菠菜的比吃烫熟菠菜的尿中草酸排泄量高。\r可见，尿路结石病人不宜再吃菠菜，因为他们尿中的草酸钙本身已处于过饱和状态，若再食，就可能加重病情。如果尿路结石病人，通过手术已除去了结石，忌吃菠菜就可预防复发。健康人食用菠菜时，多饮水，可以稀释尿液，降低尿草酸浓度；多采用烫食法，这对预防结石是有益的\r3.肾结石病人不宜在临睡前喝牛奶\r近年来，提倡晚间喝牛奶的人很多，原因在于牛奶中含有色氨酸，有助于睡眠。这对于一般健康者来说，无疑是适宜的，但对肾结石患者或已治愈者来说，就不同了。理由是：人在睡眠之后，尿量减少，尿中各种有形物质增加，可使尿液变浓。由于牛奶中含钙较多，肾结石中大部分都含有钙盐。结石形成的最危险因素是钙在尿中浓度短时间突然增高。饮牛奶后２～３小时，正是钙通过肾脏排除的高峰，如此时正处于睡眠状态，尿液浓缩，钙通过肾脏较多，故易形成结石。因此，肾结石患者不要在临睡前饮牛奶。为免此虞，可在晚上临睡４个小时前饮用。\r4.近年来多种报导谈补钙，钙摄入增多，从尿中排出钙增加，而高钙尿增加了肾结石的危险性。草酸等摄入量高，容易与钙结合形成结石。但也有人报道，通过膳食摄入的钙可与同时吃进的草酸结合成草酸钙，从粪便排出体外，反倒减少了可能吸收的草酸量，因此，并不增加肾结石的风险。但膳食之外补充的钙剂就不会有这种作用了。对于有肾结石史的人补钙要特别慎重。\r5.患有泌尿系结石的人应注意多饮水多运动，饮水、运动同时捶打尿路对结石的排出时有好处\r"}
