{"title": "听说怀孕不能吃牛肉和兔肉是吗？ ", "content": "怀孕的时候最好不要吃羊肉和兔肉的,牛肉可以吃的,牛肉里面含有大量的纤维,吃了之后对宝宝的皮肤很好,\r\r顺带说下需注意的\r\r孕期危害胎儿的18种食物 \r\r怀孕了，作为孕妈咪的你在各方面都要注意一些，饮食也应格外讲究一些，那么到底那些不该吃呢，对胎儿又有何影响呢？你心里一定要有个谱。在这里，我概括地提出怀孕期间的18种饮食原则，给大家做个参考。 \r\r容易流产食物： \r\r1、螃蟹：它味道鲜美，但其性寒凉，有活血祛瘀之功，故对孕妇不利，尤其是蟹爪，有明显的堕胎作用； \r\r2、甲鱼：虽然它具有滋阴益肾的功效，但是甲鱼性味咸寒，有着较强的通血络、散瘀块作用，因而有一定堕胎之弊，尤其是鳖甲的堕胎之力比鳖肉更强； \r\r3、薏米：是一种药食同源之物，认为其质滑利。 \r\r药理实验证明，薏仁对子宫平滑肌有兴奋作用，可促使子宫收缩，因而有诱发流产的可能； \r\r4、马齿苋：它既是草药又可作菜食用，其药性寒凉而滑利。实验证明，马齿苋汁对于子宫有明显的兴奋作用，能使子宫收缩次数增多、强度增大，易造成流产。 \r\r对胎儿有害的食物 \r\r5、罐头食品 \r\r罐头食品在制作过程中都加入一定量的添加剂，如人工合成色素、香精、防腐剂等。尽管这些添加剂对健康成人影响不大，但孕妇食入过多则对健康不利。另外，罐头食品营养价值并不高，经高温处理后，食物中的维生素和其他营养成分都已受到一定程度的破坏。 \r\r6、菠菜 \r\r人们一直认为菠菜含丰富的铁质，具有补血功能，所以被当做孕期预防贫血的佳蔬。其实，菠菜中含铁不多，而是含有大量草酸。草酸可影响锌、钙的吸收。孕妇体内钙、锌的含量减少，影响胎儿的生长发育。 \r\r7、巧克力和山楂 \r\r过多食用巧克力会使孕妇产生饱腹感，因而影响食欲，其结果是身体发胖，而必需的营养却缺乏。孕妇较喜欢吃酸东西，山楂便成了首选果品。山楂对子宫有兴奋作用，孕妇过食可使子宫收缩，导致流产的可能，故要少吃。 \r\r8、猪肝 \r\r芬兰和美国已向孕妇提出了应少吃猪肝的忠告。因为在给牲畜迅速催肥的现代饲料中，添加了过多的催肥剂，其中维生素A含量很高，致使它在动物肝脏中大量蓄积。孕妇过食猪肝，大量的维生素A便会很容易进入体内，对胎儿发育危害很大，甚至会致畸。 \r\r9、久存的土豆 \r\r土豆中含有生物碱，存的越久的土豆生物碱含量越高。过多食用这种土豆，可影响胎儿正常发育，导致胎儿畸形。当然，人的个体差异很大，并非每个人食用后都会出现异常，但孕妇还是不吃为好，特别是不要吃长期贮存的土豆。 \r\r10、热性作料 \r\r孕妇吃热性作料?小茴香、八角、花椒、胡椒、桂皮、五香粉等容易消耗肠道水分，使胃肠分泌减少，造成肠道干燥、便秘。发生便秘后，孕妇必然用力屏气解便，使腹压增加，压迫子宫内的胎儿，易造成胎动不安、早产等不良后果。 \r\r11、味精 \r\r味精的主要成分是谷氨酸钠，血液中的锌与其结合后便从尿中排出，味精摄入过多会消耗大量的锌，导致孕妇体内缺锌。而锌是胎儿生长发育之必需品，故孕妇要少吃。 \r\r12、桂圆、荔枝：性温热易致胎热； \r\r13、石榴：贫血者要少吃； \r\r14、腌制酸菜：含有亚硝胺，可导致胎儿畸变。 \r\r15、西瓜：每天吃水果不宜超过250g，限量吃西瓜，因为西瓜是利尿剂，容易造成孕妇脱水。 \r\r16、饮浓茶。 \r\r英国的一位医生发现茶叶中含有不少氟化物成分，一杯浓茶中氟化物含量可达1.25毫克。如果用来喂养孕鼠，则发现所生小鼠有骨骼方面的畸形，氟对胎儿的危害虽然尚未肯定，但还是不饮浓茶为好。孕期饮浓茶，不仅易患缺铁性贫血，影响胎儿的营养物质供应，由于浓茶内含有咖啡因，还会增加孕妇的心跳和排尿次数，增加孕妇的心脏和肾脏负担，有损母体和胎儿的健康。 \r\r17、饮咖啡和可乐型饮料。 \r\r咖啡和可乐的主要成分为咖啡因、可乐宁等生物碱。咖啡因和可乐宁是一种兴奋中枢神经的药物。据测定，一瓶340克的可乐型饮料中含咖啡因50～80毫克，如果一次饮用含量达1克以上的咖啡因饮料，就会导致中枢神经系统兴奋，表现为躁动不安、呼吸加快、肌肉震颤、心动过速、期外收缩及失眠、眼花、耳鸣等。即使服用1克以下，由于对胃黏膜的刺激，也会出现恶心、呕吐、眩晕、心悸及心前区疼痛等中毒症状。胎儿对咖啡因尤为敏感，咖啡因能迅速通过胎盘而作用于胎儿，使胎儿受到不良影响。有人对孕鼠注射咖啡因实验证实，仔鼠易发生腭裂、脑膜膨出、脊柱裂、无下颌、无眼、骨骼异常、矮小、四肢畸形等现象。为了下一代的健康，孕妇应当慎饮或禁饮咖啡及可乐型饮料。 \r\r18、饮酒。 \r\r研究表明，孕妇饮酒是造成婴儿畸形和智力迟钝的重要原因。这是因为任何微量酒精都可以毫无阻挡地通过胎盘而进入胎儿体内，使得胎儿体内的酒精浓度和母体内酒精浓度一样。法国医学博士曾对127名有饮酒癖的妇女所生的孩子进行观察，发现他们都有共向的缺陷：单眼皮，即使双眼皮也\r"}
