{"title": "在企业中,党组织的作用是什么啊? ", "content": "充分发挥党组织在国企中的四个作用 \r  \r \r \r  \r　　随着国有企业改革的逐步深入，国有企业党建工作的环境和面临的形势发生了较大的变化。如何在新形势、新环境下，加强和改进国有企业党建工作，探索国有企业党组织先进性建设的有效途径，是我们亟待解决的课题。\r\r　　在企业重大决策上发挥党组织的政治核心作用\r\r　　各级企业党组织要积极探索建立企业党组织与公司法人治理结构相适应的领导体制与运行机制。一方面，企业各级党组织要在上级党组织的指导下，理清企业党组织与企业董事会、经营班子、监事会的职责，积极参与到完善企业公司治理结构的工作中去，明确企业股东大会、董事会是企业的最高决策机构，支持经营班子大胆进行经营管理，配合监事会做好监督工作，进一步明确企业党组织的定位，注意改变工作方式和方法。另一方面，要充分发挥企业党组织与董事会、经营班子“双向进入、交叉任职”的机制优势，在上级党委的支持下，在党内坚持民主集中制，积极参与企业重大问题的决策，发挥企业党组织的政治核心作用。\r\r　　在企业人才建设方面发挥党组织的指导作用\r\r　　“党管干部”原则是我党的一个优良传统和宝贵经验。在法人治理结构下，企业党组织应积极探索党管干部原则在企业的实现方式，逐步实现由“党管干部”向“党管人才”转变。企业党组织不仅要“管”企业党员领导干部，还应包括企业的经营管理人员、专业技术人员，努力把他们培养成拥护党的路线方针政策的中坚，成为企业最先进生产力的代表。但“管”的方式应加以转变，即党管人才并不是代替法人治理结构下企业人事部门的工作，而是着重于在制定企业人才选聘标准、建立市场化企业人才选聘机制、营造干事创业的良好氛围等方面加强指导，努力推进国有企业“三项制度（劳动、人事、分配制度）”改革，促进企业人才健康成长并能为企业发展发挥应有的作用。\r\r　　在企业建设方面发挥党组织的导向作用\r\r　　思想政治工作是我党的一个优良传统，也是国有企业的一大特色。然而，在新的时期国企党组织必须转变过去的传统的思想政治工作方法，将党组织的思想政治工作与法人治理结构下企业的企业文化有机结合起来。一方面，企业党组织要把企业文化作为党建思想政治工作服务生产经营的有效切入点，通过广泛开展学习型企业、学习型班组等创建活动，使企业党建思想政治工作更好地适应改革、融入管理；另一方面，国有企业党组织应紧紧抓住企业内刊、企业内网、文化活动等文化阵地与渠道，使企业党建思想政治工作更加贴近实际，增强对广大员工的吸引力、渗透力和影响力。企业党组织应高度重视和加强对企业文化建设的领导，自觉成为企业文化建设的核心组织者和积极推动者，着力引导企业文化建设朝着社会主义先进文化的方向前进。\r\r　　在维护群众利益方面发挥党组织的保障作用\r\r　　这是我党全心全意为人民服务一贯宗旨在企业的充分体现。为此，企业党组织应主动整合协调出资人、企业和职工之间的利益关系，发挥各方对企业发展稳定的积极作用，建立健全企业帮扶解困长效机制和化解企业内部矛盾机制，千方百计为职工办实事，切实解决企业党员及职工的困难，营造企业健康和谐发展氛围。要加强对工会、共青团等群众组织的领导，充分发挥群众组织联系群众的桥梁和纽带作用。此外，企业党组织还可通过建立健全职代会制度、集体协商制度、企业改制民主程序制度等，促进企业民主管理，依法维护职工的合法权益，从而为加强党在国有企业的执政能力建设、构建和谐企业方面打下良好的群众基础。 \r\r　　（作者：深圳市国资委党委）\r\r \r  \r\r下面一篇是非公经济\r\r　随着经济体制改革不断深入，企业机制的转换，非公有制企业像雨后春笋大量涌现，已被党的十六大确定为社会主义经济中的重要部分。企业机制变了，但党的领导地位没有变，在非公有制企业中继续发挥党组织的战斗堡垒作用和广大党员的先锋模范作用。在金阊区工商联会员单位白洋湾街道粮食中转仓储有限公司和苏州金诚轴承有限公司得到了有效体现，两个公司均为党支部建制，共有中共党员30名，面对市场经济越来越激烈的竞争、两支部一班人经常教育党员干部要面对严峻形势的挑战，不断提高自身素质，坚持外树形象、内强素质，发挥出积极作用，带领广大员工共同拼搏。公司领导、党员干部与职工同吃同劳动，午餐总让员工排在先，工作困难中都有党员干部的身影。年终欢聚一堂共享企业发展成果。两个公司党支部为进一步丰富广大员工的业余文化生活，积极创办职工文体教育活动中心，开设岗位培训班，建立健全职代会制度和考评机制，使广大员工看到了企业党员干部的积极作用，感觉到在企业中有奔头，工作上有劲头，不少的有志青年向公司党组织递交入党申请。\r\r\r下面是在外资企业中的作用\r\r点击 \r\r"}
