{"title": "新家具用什么东西驱除异味? ", "content": "一、植物消除法（吊兰、芦荟） \r\r　　吊兰、芦荟、虎尾兰能大量吸收室内甲醛等污染物质，消除并防止室内空气污染； \r\r　　茉莉、丁香、金银花、牵牛花等花卉分泌出来的杀菌素能够杀死空气中的某些细菌，抑制结核、痢疾病原体和伤寒病菌的生长，使室内空气清洁卫生。 \r\r　　大多数植物白天进行光合作用，吸收二氧化碳，释放氧气；夜间进行呼吸作用，吸收氧气，释放二氧化碳。 \r\r　　而有些植物则相反，如仙人掌就是白天释放二氧化碳，夜间则吸收二氧化碳，释放氧气，这样晚上居室内放有仙人掌，就可补充氧气，利于睡眠。 \r\r　　二、吸附法（活性炭） \r\r　　吸附是一种固体表面现象。它是利用多孔性固体吸附剂处理气态污染物，使其中的一种或几种组分，在固体吸附剂表面，在分子引力或键力的作用下，被吸附在固体表面，从而达到分离的目的。 \r\r　　常用的固体吸附剂有焦炭和活性炭等，其中应用最为广泛的是活性炭。 \r活性炭对对苯、甲苯、二甲苯、乙醇、乙醚、煤油、汽油、苯乙烯、氯乙烯等物质都有吸附功能。 \r\r　　油漆味：新油漆的墙壁或家具有一股浓烈的油漆味，要去除漆味，你只需在室内放两盆冷盐水，一至两天漆味便除，也可将洋葱浸泡盆中，同样有效。 \r\r　　居室异味：居室空气污浊，可在灯泡上滴几滴香水或风油精，遇热后会散发出阵阵清香，沁人心脾。 \r\r　　如何去除室内新装修的油漆味 \r\r　　注意:装修好的居室不可马上入住，要尽量通风散味，但又不能打开所有门窗通风，因为这样可能会给刚施工完毕的墙顶漆带来不利，使墙顶急速风干，容易出现裂纹，破坏美观。 \r\r　　1、盛器打满凉水，然后加入适量食醋放在通风房间，并打开家具门。这样既可适量蒸发水份保护墙顶涂料面，又可吸收消除残留异味; \r\r　　2、买些菠萝在每个房间放上几个，大的房间可多放一些。因为菠萝是粗纤维类水果，既可起到吸收油漆味又可达到散发菠萝的清香味道、加快清除异味的速度，起到了两全其美的效果; \r\r　　3、要快速清除残留油漆味，可用柠檬酸浸湿棉球，挂在室内以及木器家具内; \r\r　　4、刚装修过的房屋往往有天纳水等各种刺鼻的化工原料气味，把一只破开肚的菠萝蜜（一种形似榴莲的热带水果,但绝不是榴莲啊!!放榴莲可糟了!）放在屋内，由于菠萝蜜个体大（一般有西瓜那么大），香味极浓，几天就可以把异味吸光; \r\r　　5、可以去市场挑选一些高科技的祛味清洁剂，它能去除新装修房、新家具等散发出的有害气体。据有关人士介绍，这些祛味清洁剂一般都是进口产品，利用氨化合物与有害物质发生化学反应，从而起到了祛味清洁的作用。在新装修的房间中，可把这种祛味清洁剂倒入盘中，将盘分别放在每个房间中，再结合擦洗祛味法，连续几天后就可有效去除难闻气味; \r\r　　6、在房间里摆放桔皮、柠檬皮等物品，也是一种很有效的去味方法，不过它们的见效不会很迅速; \r\r　　7、可以在室内放两盆盐水，油漆味会很快消除。如果是\r木器家具散发出的油漆味，可以用茶水擦洗几遍，油漆味也会消除得快一些; \r\r　　8、最经济实惠又美化家居的方法当然是在家里摆上合适的花草.可以吸收甲醛的植物有仙人掌、吊兰、扶郎花（又名非洲菊）、芦苇、常春藤、铁树、菊花等；而消除二甲苯的花草则有常春藤、铁树、菊花等; \r\r　　龟背竹：又名龟背蕉、蓬来蕉、电线莲、透龙掌，常绿藤本植物。花谚说，“龟背竹本领强，二氧化碳一扫光”，它夜间有很强的吸收二氧化碳的特点，比其它花卉高6倍以上。 \r\r　　美人蕉：又名红花蕉、苞米花、凤尾花、宽心姜。花谚说，“美人蕉抗性强，二氧化硫它能降”，它对二氧化硫有很强的吸收性能。 \r\r　　石榴：又名安石榴、海石榴、丹若。花谚说，“花石榴红似火，既观花又观果，空气含铅别想躲”，室内摆一两盆石榴，能降低空气中的含铅量。 \r\r　　石竹：又名洛阳花、草石竹，多年生草本植物，石竹种类很多，夏秋开花。花谚说，“草石竹铁肚量，能把毒气打扫光”，它有吸收二氧化硫和氯化物的本领，凡有类似气体的地方，均可以种植石竹。 \r\r　　海桐:海桐又名宝珠香、七里香，为常绿灌木，夏季开花，叶片嫩绿光亮，四季常青不凋。花谚说，“七里香降烟雾，又是隔音好植物”，它能吸收光化学烟雾，还能防尘隔音。 \r\r　　月季、蔷薇：花谚说，“月季蔷薇肚量大，吞进毒气能消化”，这两种花卉较多地吸收硫化氢、氟化氢、苯酚、乙醚等有害气体，减少这些气体的污染。 \r\r　　雏菊、万年青:雏菊又名延命菊、春菊、小雅菊、玻璃菊、马兰头花。花谚说，“雏菊万年青，除污染打先锋”，这两种植物可有效地除去三氟乙烯的污染。 \r\r　　菊花、铁树、生长藤：花谚说，“菊花铁树生长藤，能把苯气吸干净”，这三种花卉，都有吸苯的本领，可以减少苯的污染。 "}
