{"title": "什么是心理健康？ ", "content": "什么是心理健康？其标准是什么？迄今为止还没有一个统一的观点。根据我的研究，大致做到以下几个方面，就可以算是心理健康了。\r\r　　第一，有一个积极进取的人生态度。\r\r　　一个心理健康的人总是热爱人生、热爱、珍惜生命的，他们对生活乐观，对未来充满了希望，无论是对社会、还是对自己都是采取极其负责的态度，因而总是满腔热情地投身于生活，总是忘我地在为社会创造财富。对这些人来说，每天都是一个新的开始，每天都是一个新的台阶，不怕困难，不怕挫折，而且总是踏踏实实、认认真真地向他自己既定的目标前进。这类人用他们自己的行动去体验人生的价值，真切而深刻，所以总能享受到人生的乐趣，反过来更能激起自己积极进取的人生态度。\r\r　　第二，对自我有恰当的认识。\r\r　　世界上最困难的是什么？就是如何认识自己。一个心理健康的人，一般能有“自知之明”，就是说，能够正确认识到自己的价值，认识到自己在他人心目中的位置，认识到自己的能力、学识、水平，既不高估自己，不对自己的一些长处和优势沾沾自喜，也不会自卑，过分地贬低自己，决不无缘无故抱怨、自责自己。反之，一个心理不健康的人，便不能恰当地认同自己，或是莫名其妙地自傲，或是无缘无故地自卑，经常有意无意地掩饰自己的不足，心理特别敏感、脆弱，失落感极强，经不起风浪的折腾，存在严重的心理冲突，回避矛盾，无法保持平衡的心理状态。\r\r　　第三，享有良好的人际关系。\r\r　　心理健康的人，在与其他人打交道的时候，有以下这些特点。\r\r　　1．不仅在理性上懂得处理好人际关系的重要性，而且总是显示一种积极的、乐于与人交往的态度。\r\r　　2．懂得在交往过程中如何尊重人、理解人，从不将自己的观点强加到他人的身上。\r\r　　3．能够平等地、宽容地、客观地了解、评价对方，不势利待人，与人相处时，总显示出同情、友善、信任、尊敬等积极的态度。\r\r　　4．在与他人的交往中能够注意他人的长处，能较虚心地向他人学习。\r\r　　5．当他人有困难时，总能采取真诚的、有效的帮助。\r\r　　6．当与他人产生矛盾时，能做到“忍一时之气免百日之忧”，不主动出击，不“窝里斗”，能进行较好的沟通，并以理智的、合理的方式解决。\r\r　　第四，有一个乐观的情绪状态。\r\r　　情绪最容易反映人的心理状态，也最能影响人的身心健康。一般来说，情绪健康的人有以下这些特点。\r\r　　1．没有过分的、不切实际的要求，所以很少有烦恼、不快，精神状态永远是饱满的、乐观的。\r\r　　2．在自己的人生遇到麻烦时，能做到泰然处之，决不自寻烦恼或自我折磨；\r\r　　3．一般能摆好自己与他人的关系，所以很少有麻烦的、别扭的事情引起自己心理的不快。\r\r　　4．有修养，能较好地控制自己的情绪，当自己想发脾气时或暴怒来临时，自己能够意识到，并将其抑制于萌芽状态。\r\r　　第五，有健全的人格。\r\r　　心理健康的人，其人格结构，包括气质、能力、性格和理想、信念、动机、兴趣、人生观等各方面都能平衡发展；能够完整、协调、和谐地表现出具有自己特色的精神风貌；思考问题的方式是适中的和合理的；待人接物能采取恰当态度，对外界的刺激不会有偏激的情绪和行为；能够与社会的步调合拍，能和集体融为一体。\r\r　　第六，道德心态的健康。\r\r　　道德健康是世界卫生组织近几年来对健康内容界定的最新补充。一个道德不健康的人，很难说是一个完全意义上健康的人。那么，什么是道德心态的健康呢？大致有以下几点。\r\r　　1．不做损人利己或损人不利己的事。\r\r　　2．不仅有辨别真伪、善恶、荣辱、美丑等是非的能力，而且在自己的行为中去实践真善美，并能与假丑恶进行斗争。\r\r　　3．能自觉地遵守社会的各种规范、准则，约束支配自己的行为。\r\r　　4．能尽职尽责地完成自己的工作，尽自己的可能为社会多做贡献。\r\r　　5．当社会或国家需要的时候，能够无条件地服从，牺牲自己的利益，甚至于自己的生命。\r\r　　第七，具有良好的社会适应能力。\r\r　　社会是复杂的，人与人之间的关系是比较难于处理的。但是心理健康的人并不因此而畏惧、害怕，而是能面对现实、正视现实、改造现实。对这些人来说，往往能做到审时度势，对周围的事物和环境能够做出客观的认识和评价，并能以积极进取的态度正确对待现实环境，既有高于现实的理想，又不沉湎于不切实际的幻想和奢望中，因而能应付比较复杂的局面；当发现自己处于不利的或困难的境地时，也不惊慌、恐惧，而是冷静地处理，将不利转化为有利，将困境转化为顺境，而且在这个过程中锻炼自己的聪明才智。\r\r　　第八，智力活动正常。\r\r　　智力活动正常，不一定是指智力超常（智力活动超常也属于智力活动正常的范畴），而是说，这类人的注意力、观察力、记忆力、思维力、想象力都是正常的，能较好地胜任自己的工作，头脑清醒，不糊涂，反应敏捷，思维清晰，逻辑性强，该当机立断的时候就当机立断，毫不犹豫。 \r"}
