{"title": "请问怎样学习法语 ", "content": "一个星期之前，我刚刚从法国讲学返回，我们的同学就给我出了这样一个题目，初始我感到十分愕然。中文系的学生提出这样的问题尚且情有可原，外语学院的学生可是万万不应该。难道他们也想令我创造“百日通”不可？ \r　　后来我才发现错误的恰恰是我自己。法语不同于英语更不同于日语，学习方法自然也不尽相同。这就是院刊编辑同志的目的。 \r　　可是用一千字回答硕大之问题，难也。但既已许了愿，只得尽力完成了。 \r　　外语学院的所有语种唯独法语属于拉丁语族。法语的词汇结构复杂，词行变化纷繁。英语名词没有阴阳之分，因而与名词发生关系的形容词，冠词等限定词也没有阴阳性的变化。英语的名词和代词虽说有单复数之分，但变化并不复杂。法语则不然：名词的单复数不仅影响名词范畴的词类，而且会影响到动词范畴的词类（如：过去分词）。 \r　　英语的语法关系主要是靠词序和小品词来表示的。 \r　　英语：I give it to you.(我给它与你） \r　　法语：Je vous le donne.(我你它给） \r　　从上面的例句就可以发现：英语的语法关系主要是靠词序表达的，而法语则依靠句法关系表达（vous 为间接宾语，le 为直接宾语）。 \r　　1.分析性手段，主要指语序。法语一般需要借助虚词。这一点与英语相同： \r　　　 I give the pen to LI. \r　　　　　　Je donne le stylo a LI. \r　　　 2.综合性手段，包括词尾变化，性及数的变化，动词的变位，人称代词的词形变化（tu,toi,te,t’)等等。但其中特别的是动词变位，即动词的内部屈折（词根变化）。 \r　　　　　　　　　　　　　　　　　　　　（现在时） \r　　　　　　　　　　　　　　　　　　　　（将来时） \r　　　　　　　　　　　　　　　　　　　　（复合过去时） \r　　　　　　　　　　　　　　　　　　　　（未完成过去时） \r　　　　　　　　　　　　　　　　　　　　（简单过去时） \r　　　　　　　　　　　　　　　　　　　　（愈过去时） \r　　　　　　　　　　　　　　　　　　　　（先过去时） \r　　　法语的关系词也十分复杂，诸如dont,而lequel及其复合形式auquel,duquel,parmilequsl等更使初学者“大惑不解”。 \r　　　法国著名的诗人瓦莱利（Valery）对于法语有过十分中肯的评述： \r　　　“我不想谈及法语的拼写，因为它已经被17世纪那些迂腐的学究出于无知和荒谬确定了下来。从那时起，它就不断使外国学生失望，并使一部分法语单词的发音有了弊病。如今，这种怪事反而成为社会检验的标准：在法国谁要是写的和说的一样就被视为比写与说不一样的人低了一等。 \r　　　法语的句法是属于最严格的一类。其规矩之严可与法国古典诗歌的格律相比拟。值得注意的是，一个思想极端自由而富有逻辑性的民族，在语言方面竟会忍受一些条条框框的限制，而且这些约束有许多是无法解释的。 \r　　　法语对于一个本国著名作家况且如此，更何况对外国人？ \r　　　另外有一个法国诗人罗宾（Robin)对于汉语则有另一番评述，现引来作为与法语的对比，或许对同学们有所帮助： \r　　　“汉语无需任何借助；汉字表示一切，其意自明。汉字超凡的卓越，它可以在句子里任意调遣使用。其含义可以任人解释，不受任何约束（这和中国人的民族性又是多么地异同------作者注）。字与字之间并无任何晦涩之联系，甚至无所谓词也无所谓句。当一句笼统的句子把一些字连接起来时，字与字之间的联系就无声无息了。这种语言还没有被人类完全掌握（cette langue n’est pas parvenu juspu’a I’homme.)，它要求于人的，或是卓越的理性或是极度的狂热，有了泪水和劳而无功。 \r　　　创造出这样的语言无疑是人类精神的一个奇迹......这种语言没有名词，没有形容词，没有动词，没有副词；没有单数，没有复数；没有阳性，没有阴性，没有中性；没有动词变位......;没有主句，没有从句 ...... \r　　　一个外国人方能发现汉语的伟大之处。一个中国人方能发现法语的严格规范之处。 \r　　　为了满足院刊编辑的要求，我为初学法语的学生编了四句顺口溜： \r　　　学习翻阅分阴阳， \r　　　动词变位记心上。 \r　　　代词位置很重要， \r　　　分词配合时时讲。 \r　　　还是上面的法国诗人瓦莱利说： \r　　　“（法语）有了清楚的结构，再加上法国人惯于使用抽象的定义和精确性，所以能够构思并写出许多文学杰作。” \r　　　我衷心地希望更多的同学选修法语并掌握法语，有朝一日，我们能够聚会在一起用法语谈天说地，摆上法语“龙门阵”不亦乐乎！ \r(李志清--青岛海洋大学法语系主任)\r"}
