{"title": "老年人如何预防老年痴呆？ ", "content": "如何预防老年痴呆?\r\r老年性痴呆起病很隐匿。痴呆前期不容易被发现，患者仍能完成家庭中的一切活动，看不出任何异常。此期主要是大脑最高层次功能（与同年龄组相比）有所下降。痴呆前期如进一步发展，进入轻型痴呆，此时在生活上如洗衣做饭、清扫、养花、整理书橱等活动，会一反常态的难以顺利完成。此期如不采取有效措施，很快即可进入重症痴呆。重症者对时间、场所、人物、事物等的判断能力几乎完全丧失，其轻重程度因人而异，但是一旦进入此阶段很难逆转。\r\r    老年性痴呆的预防要从中年开始做起，而且老年性痴呆如在痴呆前期或轻型痴呆期被发现，并在生活上采取相应措施，持之以恒地做下去，是完全可以控制其发展的，并且可以使其在一定程度上向好的方向转化。从近年研究的结果看，预防老年痴呆发生的主要措施有如下几个方面：\r\r１．药物预防：几千年来，人类一直在探索养生保健，抗老防衰，延年益寿的方法。根据中医学理论，认为老年人衰老的本质是阳虚血瘀。近１０余年来，国内开展了大量抗衰老中药方剂的实验研究，这些方剂中的８９．５％以补脾肾为主，所以老年阳虚者可常服健脾补肾之品，如五子衍宗丸之类，可防衰老。葛茂振氏认为，有效地控制脑动脉硬化的发展，对改善大脑组织的血流灌注，维持大脑代谢的正常，对预防痴呆的发生具有积极的意义。可在辨证论治的基础上，酌情选用月见草、泽兰、泽泻、白术、黄芪、葛根、川芎等。亦可选用月见草油胶囊４粒（日３次）、复方丹参片３片（日３次）、泽泻白术散１０ｇ（日２次）、活血通脉片５片（日３次）、愈风宁心片３片（日３次）中的一种服用。\r\r２．灸法预防：灸法亦可扶阳化瘀，延年益寿，古代灸任脉的神阙、气海、关元，督脉的命门、大椎、膏肓、肾俞、志室，胃经的足三里穴（双）、每次灸五壮，均有补肾填精助阳、防止衰老和预防痴呆的效果。\r\r３．避免脑动脉硬化及脑血栓等疾病的发生：以防止因脑供血不足而导致老年痴呆。动脉硬化是痴呆症的主要\"敌人\"， 调节膳食，少吃食盐，并开展适宜的体育活动，有助于防止动脉硬化。\r\r４．注意智力训练：勤于动脑，以延缓大脑老化。有研究显示，常做用脑且有趣的事，可保持头脑灵敏，锻练脑细胞反应敏捷，整日无所事事的人患痴呆症的比例高。 老年人应保持活力，多用脑，如多看书、学习新事物，培养多种业余爱好，可活跃脑细胞，防止大脑老化。广泛接触各方面人群，对维护脑力有益。和朋友谈天，打麻将、下棋等，都可激荡脑力，刺激神经细胞活力。\r\r５．精神调养：人们常说：\"笑一笑，十年少\"，这说明精神之调养重在调节七情之气，注意保持乐观情绪，应节思虑，去忧愁、防惊恐。应该居处安静，无为惧惧，无为欣欣，婉然从物而不争，与时变化而无我，意志和，精神定，悔论不起，魂魄不散，五脏俱宁，这是精神调理的第一要义。这就是说，要宁静无惧，恬淡虚无，与世不争，知足常乐，清心寡欲。做到外不受物欲的诱惑，内不存情虑的激扰，这样气血调和，健康不衰。要注意维持人际关系，避免长期陷入忧郁的情绪及患上忧郁症，因为忧郁症也是老人痴呆症的危险因素。避免精神刺激，以防止大脑组织功能的损害。另外，维持家庭和睦可以保持心情愉快，能增强抗病能力。\r\r６．体育锻炼：许多人都知道，运动可降低中风机率，其实，运动还可促进神经生长素的产生，预防大脑退化。实践证明，适当的体育锻炼有益于健康，如坚持散步、打太极拳、做保健操或练气功等，有利于大脑抑制功能的解除，提高中枢神经系统的活动水平。但要循序渐进，量力而行，持之以恒，方可达到理想的效果。除整体性全身活动外，尽量多活动手指。\r\r７．起居饮食：起居饮食要有规律，不可变换无常。一般应早睡早起，定时进食，定时排便。注意保持大便的通畅对于预防老年痴呆的发生也有积极的意义。在膳食上，一般要注意以下几点：\r\r    强调做到\"三定、三高、三低和两戒\"，即定时、定量、定质，高蛋白、高不饱和脂肪酸、高维生素，低脂肪、低热量、低盐和戒烟、戒酒。\r\r    避免使用铝制饮具，盐一进人体内，首先沉积在大脑内，诱发老年痴呆症。\r\r    补充有益的矿物质及微量元素，缺乏必需的微量元素(如锌等)，可致大脑供血不足，引起血管病变，导致痴呆症的发生。还可适当补充：\r\r●维生素E：虽然并无研究明确显示，维生素E可以增加记忆力，但维生素E为抗氧化剂，可以阻止神经细胞被自由基破坏，同时，有研究指出，老人痴呆症患者连续服了两年维生素E，延缓8个月的退化。专家建议，每日可补充400单位的维生素E，有助于预防老人痴呆症。\r\r●女性荷尔蒙：最近有研究显示，女性在停经后补充女性荷尔蒙，可减少30至40％罹患老人痴呆症的机率。\r\r●多吃鱼：荷兰大规模研究显示，若多吃鱼，饮食中的胆固醇较低，得老人痴呆症的机率只有一般人的0.4倍。这项研究以5000名55岁以上的人士为对象。 \r\r"}
