{"title": "有新人歌手丁当的资料吗 ", "content": "姓名：丁当\r英文名 ： RING \r生日 ： 4月17日 \r ： 牡羊座 \r血型 ： O型 \r身高 ： 162公分 \r体重 ： 48公公斤 \r兴趣 ：唱歌,跳舞,运动 \r喜欢的食物：不挑食,都喜欢 \r水果：西瓜,苹果 \r饮料：绿茶,大麦茶 \r运动：瑜珈.搏击 \r颜色：黑,白 \r国家：法国 \r书籍：心理学 \r服饰：夸张,个性 \r情人类型：阳光 \r收藏：各式笔记本 \r喜欢的事：一个人在家,约朋友逛街. \r幸运的事：有个好妈妈 \r最想的事：一直做歌手 \r难忘的事：06年和五月天巡回演唱 \r喜欢的歌手：顺子,阿妹,陶??Whitney Houston,Christina Aguilera.Mariah carey.Tina turner.Beyonce \r演员：周星驰.宋慧乔.荷莉贝瑞. \r\r演艺星事 \r「丁当」，一个全新的名字， 但其实你对她一定不陌生。在丁当发行首张个人专辑之前，早在电视剧「神雕侠侣」中，她就曾与内地一线小生黄晓明合唱过一首插曲「双飞」，当时便惊艳两岸三地剧迷，引起超高询问度。而在2006年夏天的话题巨作「盛夏光年」电影原声带中，丁当更以一首插曲「明白」引爆官方部落格点阅高峰，许多影迷歌迷早已经把「明白」当作是自己的BLOG背景音乐，连媒体记者都纷纷询问或赞赏这样一位诚恳的声音，期许丁当能够早日推出自己的个人专辑。 \r\r她的出现的确令我们兴奋。凭着一股傻劲、怀抱着音乐的梦想、离家出走，开始在各处驻唱只为追寻一个可以唱歌的机会，一个属于自己音乐的舞台。当她被唱片公司发掘，签约成为发片歌手时，她却不急着发片，而是坚持要去学歌习舞，充实自我，纵然她已经有一副好歌喉，但她认为音乐的路上必须不断进步、不断地以最高标准来检视自己，包括声音表现、演唱技巧，甚至肢体动作、舞蹈表演、临场应对等等，都是她训练自我的范围。个性像傻大姐的她，就凭着这股「一坚持就不轻易放弃」的傻劲，一努力就是四年，经过四年的耐心准备，像是念完一次大学，她觉得准备充分了，可以带给大家最好的音乐作品了，于是这张经过四年细心熬制酝酿、耗时两年录制检视的个人首张全新情感作品「离家出走」，终于呈现在我们面前。工作人员笑说，丁当也「离家出走」太久了，该「回家」了，让大家听听这四年，她在音乐旅程上自我追寻的心得与感触。 \r\r在大家的心目中，丁当是个不折不扣倔强又爽朗的傻大姐，但是非常有自己的想法，对自己的要求总是很高。看来爽朗、总是装得很坚强、若无其事，但内心里却总是在意着自己的表现。当她第一次正式受邀出席师兄五月天的大型演唱会担任嘉宾，她知道这是第一次让大家正式听见她的声音、她的歌，她知道大家都对她期待着，虽然在工作人员的面前总是表现出无所谓的样子，但当她一上台的时候却就忍不住地哭了… \r\r华语乐坛不思议梦幻级卡司 齐聚力挺实力新女声：丁当 \r\r由于丁当的歌声相当具有张力，无论舞曲、情歌的诠释对她来说都游刃有余，无论是挑战17度音域高难度的声音技巧表现，或者是使用大量中低音色的沈淀型抒情歌曲，丁当总是能够唱到入味，诚恳又动人。也不意外当华语乐坛诸多重量级音乐人一听到丁当的声音都惊为天人，立即首肯为丁当创作或制作。\r\r\r●专辑资料\r专辑名称 ：离家出走\r艺人姓名 ：丁当 \r发行公司 ：相信音乐 \r发行日期 ：2007年07月06日\r\r爱可以没有﹐但不可以放弃追求! \r十八岁以后更倔强爱到理所当然 十七度音域豁出去唱到自然而然 \r倔强系女声新萌主丁当一鸣感人第一张个人大碟 \r\r1CD+1DVD[初回限定剧场版]三部MV原情毕露 \r怪兽主演[可以不可以]完整版+丁当首演[离家出走]独立版+盛夏光年预告主题曲[明白]回味版 \r逞强去青春一场﹑坚强去梦想一场﹑倔强去大爱一场! \r倔强听丁当﹐寂寞想丁当 \r当倔强的女生说「可以」的时候 心里想的是「不可以」… \r五月天阿信+五月天怪兽+主题曲大师小虫+情歌大师李泉+城市诗人张震岳 \r5大创作大哥大﹐4年好歌多磨钟爱最美强声 \r\r男孩永远不懂的 女孩心里最疼的 丁当所能给你别的声音没有的… \r→[离家出走]最高难度的情感抉择!最高难度的自我挑战!五月天怪兽 \r二话不说特制特创﹑独立女生人生歌唱比赛不二自选曲 \r→[可以不可以]五月天阿信魔鬼训练制作 ﹐怪兽力挺MV演绎。丁当 \r17度音域挑战K歌不可能任务指定曲 \r→[明白] 周志豪Acoustic经典制作。话题电影[盛夏光年]神秘单曲，百万人点击询问度破表 \r→[爱情没有答案]魔力中版最适合来电答铃的设定首选。张震岳词+曲+RAP全套强项赞助 \r→[代替]抒情大师李泉十指神技制作激发﹐奠定丁当无可代替的A级美声 \r→[双飞]首席小生黄晓明VS丁当声音演技缱绻互飙﹐大师小虫再创大戏[神雕侠侣]传奇单曲\r"}
