{"title": "我经常感觉自己口臭怎么治？ ", "content": "口臭的原因很多。\r\r所谓口臭（也有称“口气”的），就是人口中散发出来的令别人厌烦、使自己尴尬的难闻的口气。别小看口臭这小小的毛病，它会使人（尤其是年轻人）不敢与人近距离交往，从而产生自卑心理，影响正常的人际、情感交流，令人十分苦恼。\r\r有些人，口臭较重，自己就可以闻到自己的口气臭秽；而有些人，通过他人的反应，才知道自己口臭。自测口气的方法：将左右两手掌合拢并收成封闭的碗状，包住嘴部及鼻头处，然后向聚拢的双掌中呼一口气后紧接着用鼻吸气，就可闻到自己口中的气味如何了。\r\r口臭的原因 \r\r一. 口腔疾病：患有龋齿、牙龈炎、牙周炎、口腔粘膜炎以及蛀牙、牙周病等口腔疾病的人，其口腔内容易滋生细菌，尤其是厌氧菌，其分解产生出了硫化物，发出腐败的味道，而产生口臭。 \r\r二. 胃肠道疾病，如消化性溃疡、慢性胃炎、功能性消化不良等，都可能伴有口臭。近来，我们还发现，导致许多胃疾病的幽门螺杆菌感染者，其口臭发生率明显高于未感染者，而根治幽门螺杆菌后，口臭症状明显减轻。原因可能是幽门螺杆菌感染直接产生硫化物，引起口臭。 \r\r三. 吸烟、饮酒、喝咖啡以及及经常吃葱、蒜、韭菜等辛辣刺激食品，或嗜好臭豆腐、臭鸡蛋等具有臭味食物的人，也易发生口臭。 \r\r四. 节食，或因病不能进食，或老年人的唾液腺功能降低、妇女在月经期间出现内分泌紊乱而导致唾液分泌减少，有利于厌氧菌生长，因此发生口臭。 \r\r五. 少女口臭：有些处于青春发育期的女性，卵巢功能不全，性激素水平较低时，口腔组织抵抗力下降，容易感染病菌从而产生口臭。 \r\r六. 能使使唾液分泌减少的药物，如某些镇静药、降血压药、阿托品类药、利尿药以及具有温补作用的中药等。 \r\r七.糖尿病酮症酸中毒、肝昏迷患者，以及一些呼吸道疾病如支气管炎、支气管扩张、鼻窦炎、咽喉炎、扁桃体炎、肺囊肿等，亦可能引发口臭。 \r\r八.长期的便秘，会因体内产生的有害物质不能及时排出，被吸收入血而引起口臭以及腹胀、食欲减退、易怒等自体中毒症状。（请参看：习惯性便秘）\r\r九.晚餐太“重”，吃得过饱或进食肉类、油腻食物比重过大或辛热刺激性调料用量过大，浓香有余、清淡不足，晚餐距睡眠时间过短，睡觉时胃中还存留着过多食物等等。（请参看：晚餐莫太“重”）\r\r十.心理压力过大，经常性的精神紧张导致身体副交感神经处于兴奋状态，反射性地出现消化腺，尤其是唾液腺分泌减少，导致口干，从而有利于厌氧菌生长，而产生口臭。\r\r十一.精神因素。本无口臭，医生和其他人也闻不到臭气，但患者坚持说自己闻到自己有口臭，并“发现”别人“老是躲着我”、“不与我交往”、“说话的时候离我远远的”，他人偶然抓抓鼻子，摸摸脸，就坚持认为“他们闻到了我的口臭，刚要去捂鼻子，但碍于我的面子，怕我难堪，即转而用‘抓鼻子，摸摸脸’等动作来掩饰”。他们具有神经质、强迫症倾向，多见于疑病性神经症。这种患者的心理十分痛苦，因此希望大家不要歧视他们，多关心他们，给他们信心。\r\r口臭的预防和治疗 \r\r首先，要十分注意口腔卫生，每天晨起、睡前和饭后认真地刷牙漱口，必要时，用牙刷或洁净的毛巾轻柔地刷除舌苔。 \r\r其次，戒烟，戒酒；饮食要相对清淡，避免吃生冷、刺激性、有臭味（如蒜、葱、韭菜、臭豆腐等）及不易消化的、油腻的（高蛋白、高脂肪）食物；进食时要细嚼慢咽；多喝水，多食蔬菜水果及豆类；生活作息规律，保持心情舒畅；多参加体育锻炼。 中医认为，口臭属于胃肠道有“热”，因此主张口臭尽量少吃助热的温里散寒类食物，适量吃一些消热的清热类食物。 \r\r第三，在治疗上，首先要积极治疗原发病。对于口腔、消化系统、呼吸系统等可引起口臭的疾病，要积极进行相应的治疗；由于口臭往往多是由于口腔或消化道感染厌氧菌或兼性厌氧菌所致，所以可以服用替硝唑或甲硝唑（时间不能超过7天），这是一种治疗厌氧菌或兼性厌氧菌的药物；幽门螺杆菌感染所引起的口臭，可以服用根治幽门螺杆菌的药物。还可以配合用中药佩兰10克，开水沏饮（就是像沏茶那样地以佩兰代茶沏着喝）一天1—2次，这比有些口香糖要好使；叩齿也是一种很好的方法：闭唇，轻轻叩齿100－300次，其间可有唾液增多现象，小口缓缓咽下，每日做2－3次，不但治疗口臭，对口腔疾病也有不错的疗效，大家不妨试一试；另外，属于精神因素口臭者，服药无效，需要看心理医生。\r\r口臭在中医来说，主要是脾热、胃火、肠燥等，又有虚实之分。因此，口臭如想服中药，一定要找有经验的中医医生开方，不可自己擅自选服中药，因为 “清胃火”的中药，十分苦寒，服后极易损伤脾胃，导致口臭未除，脾胃先伤。胡医生在多年的临床实践中，摸索出一个以中药调和脾胃、寒热并用治疗口臭的方法，既可消除口臭，又能顾护脾胃，效果很好。"}
