{"title": "流产的注意事项？如何进补？ ", "content": "流产的注意事项\r不管哪种流产，都要注意产后保养，不要因为流产影响到今后的身体健康。\r\r　　流产后一般应在的观察室休息两小时，医生须观察你的血压、脉搏，阴道流血等情况，当这些都无异常时就可以回家了，而中期妊娠人工流产则需住院观察3—5天。根据不同情况，医生会给你开一些抗生素和促进子宫收缩的药物（如益母草）口家后应按时服用。妊娠月份大于3个月人工流产后，还需服用退奶药以避免乳汁分泌。\r\r　　流产后一般需要休息半个月或一个月民间称这段时间为“小月子”。流产后由于子宫有新的创伤及阴道流血易发生逆行感染，因此止未净前禁止盆浴一个月内禁止性生活。\r\r　　要注意阴部卫生，如每日清洗外阴，但应注意不要让污水流入阴道。\r\r　　休息期间应适当活动以利子宫内积血排出。不洗澡、不下地活动的做法是不对的。\r\r　　饮食方面需注意营养搭配，保证蛋白质的摄入，如鸡蛋，牛奶，鱼，禽，肉类等。多吃蔬菜和水果，但要少吃生，冷，硬的食物，以免刺激肠道引起消化不良。民间很多进补的奶类和药膳，可在医生的指导根据自己的喜好来选择。有些地方”小月子”时不让吃水果这会影响维生素和矿物质的摄入，不利于产后的恢复，只要水果不是从冰箱里刚拿出来的就可以吃。\r\r　　一般来说流产不会对心理健康造成影响，只有少部分女性流产后经受很大的痛苦，或产生焦虑，抑郁等。这多与术前精神状态和引起非意愿妊娠的境遇有关。比如因胎儿异常不得不做流产、未婚先孕，妊娠中期流产心理感到很矛盾等，容易伴随不良的情绪反应。此时就需要丈夫、家人、朋友、同事更多地从精神上给予关心和呵护。自己也可以通过看电视，书刊及打咨询热线分散注意力，克服不良情绪。必要时可找心理医生咨询。\r流产后如何进补\r\r    不少女性以为药流等人工流产是件很简单的事，没怎么保养便又上班了。妇科医生告诫，这对身体的康复没有好处。流产后，应注意饮食调养，这里介绍一下此方面的饮食原则。 \r\r\r\r　　为促进女性在人工流产后的康复，饮食方面需要注意以下几点：\r\r　　·蛋白质\r\r　　人工流产后半个月之内，蛋白质每公斤体重应给1.5克－2克，每日量约100克－150克。因此，可多吃些鸡肉、猪瘦肉、蛋类、奶类和豆类、豆类制品等。 \r\r　　·补充水分\r\r　　流产手术后，由于身体较虚弱，常易出汗，因此补充水分非常必要。补水原则：1、少量多次，减少水分蒸发量；2、多吃新鲜蔬菜、水果，除了帮助补水，对减少便秘也有好处。 \r\r　　·忌口\r\r　　忌食刺激性食品，如辣椒、酒、醋、胡椒、姜等，这类食品均能刺激性器官充血，也应忌食螃蟹、田螺、河蚌等寒性食物。另外，术后一星期内脂肪控制在每日80克左右。 \r\r　　流产不仅对身体有一定的损伤，还会增添流产妇女在心理上的压力和肉体上的痛苦。因此，流产手术后适当进行补养完全必要，补养的时间以半月为宜。而对于那些平时就体弱、体质差，或手术时失血多的女性来说，可酌情延长补养时间。\r \r\r    补养饮食推荐：\r\r　　鸡蛋枣汤　鸡蛋2个、红枣10个、红糖适量。锅内放水煮沸后打入鸡蛋，水再沸下红枣及红糖，文火煮20分钟即可。具有补中益气和养血作用。适用于贫血及病后、产后气血不足的调养。 \r\r　　荔枝大枣汤　干荔枝、干大枣各7枚。共加水煎服，每日1剂。具有补血生津作用。适用于妇女贫血及流产后体虚的调养。 \r\r　　豆浆大米粥　豆浆2碗、大米50克、白糖适量。将大米淘洗净，以豆浆煮米作粥，熟后加糖调服。每日早空腹服食。具有调和脾胃、清热润燥作用。适用于人流后体虚的调养。 \r\r　　乳鸽枸杞汤　乳鸽1只、枸杞30克、盐少许。将乳鸽去毛及内脏杂物，洗净，放入锅内加水与枸杞共炖，熟时加盐少许。吃肉饮汤，每日2次。具有益气、补血、理虚作用。适用于人流后体虚及病后气虚、体倦乏力、表虚自汗等症。 \r\r　　糖饯红枣　干红枣50克，花生米100克，红糖50克。将干红枣洗净后用温水浸泡，花生米略煮，去皮备用。枣与花生米同入小铝锅内，加水适量，以文火煮30分钟，捞出花生米，加红糖，待红糖溶化收汁即成。具有养血、理虚作用。适用于流产后贫血或血象偏低等。\r\r    三、药物流产后的调养\r\r虽然没有器械的损伤，但药物流产所致的阴道流血，比平时月经量多，持续时间长，尤其不全流产者可导致失血性贫血，还会引起阴道乃至盆腔感染。因此，药物流产后要注意调养：\r\r    1、药物流产后要休息1——2周，以免抵抗力降低诱发其他疾病；\r\r    2、营养方面注意补铁（牛肉、瘦肉、肝、肾、蛋黄、血类、青菜，水果，含铁多），蛋白质摄入量要足够，还要多吃富含维生素的食品；\r\r    3、注意个人卫生，洗澡以淋浴为宜，居室向阳，通风，保持环境卫生；\r\r    4、药物流产后最好2—3周后再进行房事，并注意采取避孕措施，以免再次怀孕。\r\r\r \r\r\r"}
